export const Services = [
    {
        name: 'Золочение',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: "radial-gradient(ellipse farthest-corner at right bottom, #FEDB37 0%, #FDB931 8%, #9f7928 30%, #8A6E2F 40%, transparent 80%)"
    },
    {
        name: 'Золото-Кобольт(сплав)',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: 'radial-gradient(ellipse farthest-corner at left top, #FFFFFF 0%, #FFFFAC 8%, #D1B464 25%, #5d4a1f 62.5%, #5d4a1f 100%)'
    },
    {
        name: 'Золото-Никель(сплав)',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: 'linear-gradient( to bottom, #d5d7e5, #eee, #d5d7e5)'
    },
    {
        name: 'Серебрение',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: 'linear-gradient( to bottom, #bcc6cc, #eee, #bcc6cc)'
    },
    {
        name: 'Серебро-Сурьма(сплав)',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#C8C8CD'
    },
    {
        name: 'Палладирование',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#A9B2C3'
    },
    {
        name: 'Платинирование',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#D9D6CF'
    },
    {
        name: 'Никелирование',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: "#FEFEFE"
    },
    {
        name: 'Меднение',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: 'linear-gradient(45deg, #662E00, #D47800)'
    },
    {
        name: 'Оловянирование',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#828E84'
    },
    {
        name: 'Олово-Висмут(сплав)',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#828E84'
    },
    {
        name: 'Подготовка поверхности',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#FEFEFE'
    },
    {
        name: 'Осаждение металов',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#C3CDE6'
    },
    {
        name: 'Осаждение драг металов',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#BBB477'
    },
    {
        name: 'Пассивация',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#BFAFB2'
    },
    {
        name: 'Анодирование',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#0081AB'
    },
    {
        name: 'Удаление покрытий',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#FEFEFA'
    },
    {
        name: 'ОБРАБОТКА ГАЛТОВАНИЕМ',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#6EAEA1'
    },
    {
        name: 'ПЕСКОСТРУЙКА',
        descr: "технологический процесс и методика покрытия декоративных изделий, столовых приборов, вещей и иных предметов или сооружений тонким слоем металлического или сусального золота ",
        color: '#BBB477'
    },
]